{
	"FormatVersion": 2,
	"Namespace": "",
	"Children": [
		{
			"Source":
			{
				"Text": " 강 찬 "
			},
			"Translation":
			{
				"Text": " 강 찬 "
			},
			"Key": "916D2AF54E5EC8D33B7B57B9A31C68CA"
		},
		{
			"Source":
			{
				"Text": "+50"
			},
			"Translation":
			{
				"Text": "+50"
			},
			"Key": "53E0BA5848D43A71C88FA7AD2567C71D"
		},
		{
			"Source":
			{
				"Text": "+{Score}"
			},
			"Translation":
			{
				"Text": "+{Score}"
			},
			"Key": "A1712B044EF41573370FC9AB89903EF4"
		},
		{
			"Source":
			{
				"Text": "0"
			},
			"Translation":
			{
				"Text": "0"
			},
			"Key": "1E78520144928F636660FE85DBE238A6"
		},
		{
			"Source":
			{
				"Text": "0"
			},
			"Translation":
			{
				"Text": "0"
			},
			"Key": "2A99E95844656EAC54500C8A727CE7D9"
		},
		{
			"Source":
			{
				"Text": "0"
			},
			"Translation":
			{
				"Text": "0"
			},
			"Key": "35A45F014A950B7DA6AEA1A6A2E2B315"
		},
		{
			"Source":
			{
				"Text": "0"
			},
			"Translation":
			{
				"Text": "0"
			},
			"Key": "42051174414582167C351DACCF8BCE43"
		},
		{
			"Source":
			{
				"Text": "0"
			},
			"Translation":
			{
				"Text": "0"
			},
			"Key": "1275C9E445330D04F3719B82F978819C"
		},
		{
			"Source":
			{
				"Text": "0"
			},
			"Translation":
			{
				"Text": "0"
			},
			"Key": "5712A9F64F73B6BC70B6AD9EB176B023"
		},
		{
			"Source":
			{
				"Text": "0"
			},
			"Translation":
			{
				"Text": "0"
			},
			"Key": "5EDB27944B7A7497359B0D8B76AEB526"
		},
		{
			"Source":
			{
				"Text": "0"
			},
			"Translation":
			{
				"Text": "0"
			},
			"Key": "92D36DFF45B4AA8700A1E097B7DB5C2A"
		},
		{
			"Source":
			{
				"Text": "0"
			},
			"Translation":
			{
				"Text": "0"
			},
			"Key": "9823A22D4E6EF12CE7A139BB859C3030"
		},
		{
			"Source":
			{
				"Text": "0"
			},
			"Translation":
			{
				"Text": "0"
			},
			"Key": "98B1B03C42EA4505FD31FFAAEEDAB78C"
		},
		{
			"Source":
			{
				"Text": "0"
			},
			"Translation":
			{
				"Text": "0"
			},
			"Key": "E00079DD4F0F20416BE3DCA2D7035A08"
		},
		{
			"Source":
			{
				"Text": "0:12"
			},
			"Translation":
			{
				"Text": "0:12"
			},
			"Key": "8AA89B8841C5997D7519D28A3E80316A"
		},
		{
			"Source":
			{
				"Text": "0초 후 다음 게임 시작..."
			},
			"Translation":
			{
				"Text": "0초 후 다음 게임 시작..."
			},
			"Key": "1F151569471A9611BE61BA962B5BC6C7"
		},
		{
			"Source":
			{
				"Text": "2 : 15"
			},
			"Translation":
			{
				"Text": "2 : 15"
			},
			"Key": "6A6697164D607566ED6145B6C83E54DE"
		},
		{
			"Source":
			{
				"Text": "3구 소스통"
			},
			"Translation":
			{
				"Text": "3구 소스통"
			},
			"Key": "C69D4B0B473FAA7D2DA633BCF0420F24"
		},
		{
			"Source":
			{
				"Text": "ERROR"
			},
			"Translation":
			{
				"Text": "ERROR"
			},
			"Key": "04A95DA24339B837EAEB859BDA901662"
		},
		{
			"Source":
			{
				"Text": "Main Weapon"
			},
			"Translation":
			{
				"Text": "Main Weapon"
			},
			"Key": "3492A0CF44600C14AD0F56AE78D65355"
		},
		{
			"Source":
			{
				"Text": "None"
			},
			"Translation":
			{
				"Text": "None"
			},
			"Key": "868A2C224CC0ED773F6F67B1AB24ABD7"
		},
		{
			"Source":
			{
				"Text": "Player"
			},
			"Translation":
			{
				"Text": "Player"
			},
			"Key": "F1A064A24EEFB96C16225286C77146E0"
		},
		{
			"Source":
			{
				"Text": "Player"
			},
			"Translation":
			{
				"Text": "Player"
			},
			"Key": "CE24ECB8493948824BDBB59B0EC4B5F8"
		},
		{
			"Source":
			{
				"Text": "Saucewich는 이 소프트웨어(게임)의 상표입니다. 상표권은 이석진에게 있습니다. 제3자의 사용을 금지합니다."
			},
			"Translation":
			{
				"Text": "Saucewich는 이 소프트웨어(게임)의 상표입니다. 상표권은 이석진에게 있습니다. 제3자의 사용을 금지합니다."
			},
			"Key": "4475B37A4159C5ADCC6DD5B4086A6A1B"
		},
		{
			"Source":
			{
				"Text": "Saucewich를 플레이해주셔서 감사합니다!"
			},
			"Translation":
			{
				"Text": "Saucewich를 플레이해주셔서 감사합니다!"
			},
			"Key": "BFE05C5E49723B1A1DCAFC99233C9653"
		},
		{
			"Source":
			{
				"Text": "Saucewich의 소스코드는 공개되어 있으며, AGPL v3.0을 따릅니다."
			},
			"Translation":
			{
				"Text": "Saucewich의 소스코드는 공개되어 있으며, AGPL v3.0을 따릅니다."
			},
			"Key": "3FA406164E77A9D1CC6CA8954961B81B"
		},
		{
			"Source":
			{
				"Text": "Sub Weapon"
			},
			"Translation":
			{
				"Text": "Sub Weapon"
			},
			"Key": "991ADB5A4C2BDA16297243941BBEC016"
		},
		{
			"Source":
			{
				"Text": "blAs1N"
			},
			"Translation":
			{
				"Text": "blAs1N"
			},
			"Key": "0DCA830643556EDCB77E61B67C097A08"
		},
		{
			"Source":
			{
				"Text": "blAs1N"
			},
			"Translation":
			{
				"Text": "blAs1N"
			},
			"Key": "79CBB2194143C4EB48EA0BAFF6ED33FF"
		},
		{
			"Source":
			{
				"Text": "blAs1N"
			},
			"Translation":
			{
				"Text": "blAs1N"
			},
			"Key": "0959298C47E9D9BBE0B885A5E96D40E4"
		},
		{
			"Source":
			{
				"Text": "chan328"
			},
			"Translation":
			{
				"Text": "chan328"
			},
			"Key": "950BFC984EF44638C71F2C834CF9C5B9"
		},
		{
			"Source":
			{
				"Text": "mailto:seokjin.dev@gmail.com?Subject=Saucewich%20%EB%B2%84%EA%B7%B8%20%EC%8B%A0%EA%B3%A0"
			},
			"Translation":
			{
				"Text": "mailto:seokjin.dev@gmail.com?Subject=Saucewich%20%EB%B2%84%EA%B7%B8%20%EC%8B%A0%EA%B3%A0"
			},
			"Key": "B86A8213487EF40116346499106CDA57"
		},
		{
			"Source":
			{
				"Text": "moreal"
			},
			"Translation":
			{
				"Text": "moreal"
			},
			"Key": "7A1C8A6D4AC4BE55B5340BA2F049AD81"
		},
		{
			"Source":
			{
				"Text": "{0}\r\n{1}"
			},
			"Translation":
			{
				"Text": "{0}\r\n{1}"
			},
			"Key": "5668506A42491756CEED6CB4A4C3C83E"
		},
		{
			"Source":
			{
				"Text": "{0}님이 게임에 참여했습니다."
			},
			"Translation":
			{
				"Text": "{0}님이 게임에 참여했습니다."
			},
			"Key": "Login"
		},
		{
			"Source":
			{
				"Text": "{0}님이 게임에서 나갔습니다."
			},
			"Translation":
			{
				"Text": "{0}님이 게임에서 나갔습니다."
			},
			"Key": "Logout"
		},
		{
			"Source":
			{
				"Text": "{0}님이 이름을 {1}|hpp(으로,로) 변경했습니다."
			},
			"Translation":
			{
				"Text": "{0}님이 이름을 {1}|hpp(으로,로) 변경했습니다."
			},
			"Key": "NameChange"
		},
		{
			"Source":
			{
				"Text": "{Minute} : {Second}"
			},
			"Translation":
			{
				"Text": "{Minute} : {Second}"
			},
			"Key": "E4010EC2450A170FC890FEA6F9FD3483"
		},
		{
			"Source":
			{
				"Text": "{Team}팀이 샌드위치 {Score}개를 완성했어요!"
			},
			"Translation":
			{
				"Text": "{Team}팀이 샌드위치 {Score}개를 완성했어요!"
			},
			"Key": "A5824A8347386C88DC0D42A27CE407BF"
		},
		{
			"Source":
			{
				"Text": "{Time}초 후 다음 게임 시작... "
			},
			"Translation":
			{
				"Text": "{Time}초 후 다음 게임 시작... "
			},
			"Key": "FAB8082843D6FD9A6BDC10A6F36DDB65"
		},
		{
			"Source":
			{
				"Text": "{min}~{max} 글자여야 합니다."
			},
			"Translation":
			{
				"Text": "{min}~{max} 글자여야 합니다."
			},
			"Key": "ADF17219422FED319839C488E277F528"
		},
		{
			"Source":
			{
				"Text": "{m}:{s}"
			},
			"Translation":
			{
				"Text": "{m}:{s}"
			},
			"Key": "355D0D964AE44017956E3182D82187BC"
		},
		{
			"Source":
			{
				"Text": "개발자"
			},
			"Translation":
			{
				"Text": "개발자"
			},
			"Key": "3E0568F94060ADD4ED1B8D99342B2E2C"
		},
		{
			"Source":
			{
				"Text": "개인정보처리방침"
			},
			"Translation":
			{
				"Text": "개인정보처리방침"
			},
			"Key": "D58B21804C6DD0C4CD8ED8A14F624F6C"
		},
		{
			"Source":
			{
				"Text": "게임 내 아이콘은 대부분 www.flaticon.com 에서 가져와 수정되어 사용되었습니다. 아래는 저작자 목록입니다."
			},
			"Translation":
			{
				"Text": "게임 내 아이콘은 대부분 www.flaticon.com 에서 가져와 수정되어 사용되었습니다. 아래는 저작자 목록입니다."
			},
			"Key": "CF495EC149A5A72236EC8792D20DF800"
		},
		{
			"Source":
			{
				"Text": "게임 상대를 찾지 못했습니다. 나중에 다시 시도해주시기 바랍니다."
			},
			"Translation":
			{
				"Text": "게임 상대를 찾지 못했습니다. 나중에 다시 시도해주시기 바랍니다."
			},
			"Key": "F3F8F9D54C140115ED96349914A45928"
		},
		{
			"Source":
			{
				"Text": "게임 서버 연결 실패. 서버에 문제가 발생한 것 같습니다."
			},
			"Translation":
			{
				"Text": "게임 서버 연결 실패. 서버에 문제가 발생한 것 같습니다."
			},
			"Key": "5D3AB46F45D34EDC4922D58529E7A53C"
		},
		{
			"Source":
			{
				"Text": "게임 시작"
			},
			"Translation":
			{
				"Text": "게임 시작"
			},
			"Key": "B168FE4B40FA8A3AC4D7AC9CD80F094F"
		},
		{
			"Source":
			{
				"Text": "게임에 적용된 대부분의 글꼴은 네이버에서 제공한 나눔글꼴입니다."
			},
			"Translation":
			{
				"Text": "게임에 적용된 대부분의 글꼴은 네이버에서 제공한 나눔글꼴입니다."
			},
			"Key": "CB7C110648293B69C9265C95F57FF757"
		},
		{
			"Source":
			{
				"Text": "게임을 나가시겠습니까?"
			},
			"Translation":
			{
				"Text": "게임을 나가시겠습니까?"
			},
			"Key": "679C131E454264270C956EB3894BD684"
		},
		{
			"Source":
			{
				"Text": "게임이 시작됩니다!"
			},
			"Translation":
			{
				"Text": "게임이 시작됩니다!"
			},
			"Key": "StartingMatch"
		},
		{
			"Source":
			{
				"Text": "고급 강조 효과"
			},
			"Translation":
			{
				"Text": "고급 강조 효과"
			},
			"Key": "258204B849C144C8A06D62803BCC6D7D"
		},
		{
			"Source":
			{
				"Text": "그래픽"
			},
			"Translation":
			{
				"Text": "그래픽"
			},
			"Key": "76CFDFFC48AE6F7D9F41D1B7D2A2D6D7"
		},
		{
			"Source":
			{
				"Text": "그래픽 아티스트"
			},
			"Translation":
			{
				"Text": "그래픽 아티스트"
			},
			"Key": "63B4D7F842186E6A522386A29AFCCAC7"
		},
		{
			"Source":
			{
				"Text": "기타 문의사항은 seokjin.dev@gmail.com으로 메일을 보내주시기 바랍니다."
			},
			"Translation":
			{
				"Text": "기타 문의사항은 seokjin.dev@gmail.com으로 메일을 보내주시기 바랍니다."
			},
			"Key": "816B321740E9FEAA8A6D83BE3F092CDA"
		},
		{
			"Source":
			{
				"Text": "김동휘"
			},
			"Translation":
			{
				"Text": "김동휘"
			},
			"Key": "719674384BE0E1F798051182CF88146C"
		},
		{
			"Source":
			{
				"Text": "나가기"
			},
			"Translation":
			{
				"Text": "나가기"
			},
			"Key": "F37E803946434994E9B2B2AB7D7A2234"
		},
		{
			"Source":
			{
				"Text": "너무 커..!"
			},
			"Translation":
			{
				"Text": "너무 커..!"
			},
			"Key": "7E38D9D44BD0B4E52EB59EAF1D2C9AC0"
		},
		{
			"Source":
			{
				"Text": "네? '미니' 라고요?"
			},
			"Translation":
			{
				"Text": "네? '미니' 라고요?"
			},
			"Key": "FF651A2246570959E260E28097BAE352"
		},
		{
			"Source":
			{
				"Text": "다른 사람이 들어오기를 기다리는 중입니다..."
			},
			"Translation":
			{
				"Text": "다른 사람이 들어오기를 기다리는 중입니다..."
			},
			"Key": "8EF659E740D5CB67A854009E1436F3F8"
		},
		{
			"Source":
			{
				"Text": "당함"
			},
			"Translation":
			{
				"Text": "당함"
			},
			"Key": "9AA751E04A04F27C25F4CEB61948E5E6"
		},
		{
			"Source":
			{
				"Text": "던지면 폭발하는 위험한 소스통입니다. 아마 유통기한이 지났거나 그랬나봐요."
			},
			"Translation":
			{
				"Text": "던지면 폭발하는 위험한 소스통입니다. 아마 유통기한이 지났거나 그랬나봐요."
			},
			"Key": "894A50D748D470630FA68392C27C29FB"
		},
		{
			"Source":
			{
				"Text": "도움을 준 사람들"
			},
			"Translation":
			{
				"Text": "도움을 준 사람들"
			},
			"Key": "A015B5D14FFCDC0FF936D0A648734AE9"
		},
		{
			"Source":
			{
				"Text": "리볼버"
			},
			"Translation":
			{
				"Text": "리볼버"
			},
			"Key": "72CB377442305448717FCEB7986E64AC"
		},
		{
			"Source":
			{
				"Text": "만화 스타일 윤곽선"
			},
			"Translation":
			{
				"Text": "만화 스타일 윤곽선"
			},
			"Key": "E62354164F18DE91765FAF92EB94EA23"
		},
		{
			"Source":
			{
				"Text": "매치메이킹 과정에서 오류가 발생했습니다. 나중에 다시 시도해주시기 바랍니다."
			},
			"Translation":
			{
				"Text": "매치메이킹 과정에서 오류가 발생했습니다. 나중에 다시 시도해주시기 바랍니다."
			},
			"Key": "40BFBADB49A623A42EE44B8AD5FC4AFF"
		},
		{
			"Source":
			{
				"Text": "매치메이킹 도중 다른 앱으로 전환하여 취소되었습니다."
			},
			"Translation":
			{
				"Text": "매치메이킹 도중 다른 앱으로 전환하여 취소되었습니다."
			},
			"Key": "C1D195704CCBDAE01DD397820824B248"
		},
		{
			"Source":
			{
				"Text": "매치메이킹 서버 연결 실패. 서버에 문제가 있거나 인터넷에 연결되지 않은 것 같습니다."
			},
			"Translation":
			{
				"Text": "매치메이킹 서버 연결 실패. 서버에 문제가 있거나 인터넷에 연결되지 않은 것 같습니다."
			},
			"Key": "0D63C4874F9428DBE808F9BEB883CE78"
		},
		{
			"Source":
			{
				"Text": "머스터드"
			},
			"Translation":
			{
				"Text": "머스터드"
			},
			"Key": "1CDB9440411E49ECAFB710B0A5A01E6B"
		},
		{
			"Source":
			{
				"Text": "목표"
			},
			"Translation":
			{
				"Text": "목표"
			},
			"Key": "6D55409E4105B37B024A868CFE974FFB"
		},
		{
			"Source":
			{
				"Text": "몸에 묻은 소스를 씻어내기에 좋습니다. 나와 팀원들의 부상을 치료하는 데 유용하게 사용될 수 있습니다."
			},
			"Translation":
			{
				"Text": "몸에 묻은 소스를 씻어내기에 좋습니다. 나와 팀원들의 부상을 치료하는 데 유용하게 사용될 수 있습니다."
			},
			"Key": "BF36DBD0439325A2D63FFEBA19D47423"
		},
		{
			"Source":
			{
				"Text": "무기 종류"
			},
			"Translation":
			{
				"Text": "무기 종류"
			},
			"Key": "837512E44A6BCB929EDD3290B9A398F0"
		},
		{
			"Source":
			{
				"Text": "무승부"
			},
			"Translation":
			{
				"Text": "무승부"
			},
			"Key": "0BCF1463464751405B5D0F85C5C2F97D"
		},
		{
			"Source":
			{
				"Text": "물풍선"
			},
			"Translation":
			{
				"Text": "물풍선"
			},
			"Key": "03A4EDB942943C2E08CBFD8D98409E56"
		},
		{
			"Source":
			{
				"Text": "뭉툭한 소스통"
			},
			"Translation":
			{
				"Text": "뭉툭한 소스통"
			},
			"Key": "4CFB5E30486A5C52286F489EC205737D"
		},
		{
			"Source":
			{
				"Text": "미니건"
			},
			"Translation":
			{
				"Text": "미니건"
			},
			"Key": "F9BB525D46D643B1479DDFAC1D547275"
		},
		{
			"Source":
			{
				"Text": "보조무기"
			},
			"Translation":
			{
				"Text": "보조무기"
			},
			"Key": "BBC5C4484E7818789EE637AC670D9228"
		},
		{
			"Source":
			{
				"Text": "사거리"
			},
			"Translation":
			{
				"Text": "사거리"
			},
			"Key": "6FDE06824006B18438E30A97449984D1"
		},
		{
			"Source":
			{
				"Text": "샌드위치 만들기"
			},
			"Translation":
			{
				"Text": "샌드위치 만들기"
			},
			"Key": "74B5CC3641DD8E0D811950BBC6D60CC6"
		},
		{
			"Source":
			{
				"Text": "서버 프로그래머"
			},
			"Translation":
			{
				"Text": "서버 프로그래머"
			},
			"Key": "799C1297429092EB6C164789E4AE26A6"
		},
		{
			"Source":
			{
				"Text": "선택"
			},
			"Translation":
			{
				"Text": "선택"
			},
			"Key": "6C67AA9D40EA6C962FD8E0B1B5E1B35D"
		},
		{
			"Source":
			{
				"Text": "선택"
			},
			"Translation":
			{
				"Text": "선택"
			},
			"Key": "4388D2E340176A2B49355B96EDA0DC57"
		},
		{
			"Source":
			{
				"Text": "설마 진짜 크레용은 아니겠지."
			},
			"Translation":
			{
				"Text": "설마 진짜 크레용은 아니겠지."
			},
			"Key": "B5FE1A50463058F8F0B9B6BB610E1E3A"
		},
		{
			"Source":
			{
				"Text": "소스병"
			},
			"Translation":
			{
				"Text": "소스병"
			},
			"Key": "2434120F4A63EC10B323AE821C0C28AE"
		},
		{
			"Source":
			{
				"Text": "소스통"
			},
			"Translation":
			{
				"Text": "소스통"
			},
			"Key": "264D2A594106DA630EACDE9C1E4A1B05"
		},
		{
			"Source":
			{
				"Text": "승리"
			},
			"Translation":
			{
				"Text": "승리"
			},
			"Key": "724344504BF95CB09CEBACAD70CC5E85"
		},
		{
			"Source":
			{
				"Text": "승리"
			},
			"Translation":
			{
				"Text": "승리"
			},
			"Key": "AB18894245709B38418E8F9D76292B96"
		},
		{
			"Source":
			{
				"Text": "승리"
			},
			"Translation":
			{
				"Text": "승리"
			},
			"Key": "D607EF264C08F178D86FC4B940466AF9"
		},
		{
			"Source":
			{
				"Text": "업소용 소스통"
			},
			"Translation":
			{
				"Text": "업소용 소스통"
			},
			"Key": "B9A0848C42F6BC95653A6194E88CB330"
		},
		{
			"Source":
			{
				"Text": "연사력"
			},
			"Translation":
			{
				"Text": "연사력"
			},
			"Key": "330A95E64F050DF5F438C2AD6CE4CB38"
		},
		{
			"Source":
			{
				"Text": "영문, 숫자, 일부 특수기호만 사용할 수 있습니다.\r\n허용된 특수기호: [ - _ . ]"
			},
			"Translation":
			{
				"Text": "영문, 숫자, 일부 특수기호만 사용할 수 있습니다.\r\n허용된 특수기호: [ - _ . ]"
			},
			"Key": "957CDFF64A375F753E8DDEACC9DCD146"
		},
		{
			"Source":
			{
				"Text": "오랜 시간 입력이 없어 연결이 끊어졌습니다."
			},
			"Translation":
			{
				"Text": "오랜 시간 입력이 없어 연결이 끊어졌습니다."
			},
			"Key": "9C1B8F0F43C5175CCEE92F8AD64207F6"
		},
		{
			"Source":
			{
				"Text": "이름"
			},
			"Translation":
			{
				"Text": "이름"
			},
			"Key": "580FA8454E6032528DCF26BC1246AF75"
		},
		{
			"Source":
			{
				"Text": "이봐, 이건 애들 장난이 아니라고."
			},
			"Translation":
			{
				"Text": "이봐, 이건 애들 장난이 아니라고."
			},
			"Key": "80EF7A8D40A6F7985F0EE1BF1628683C"
		},
		{
			"Source":
			{
				"Text": "이석진"
			},
			"Translation":
			{
				"Text": "이석진"
			},
			"Key": "A77A5F134D10B25600304C993A70A427"
		},
		{
			"Source":
			{
				"Text": "일반"
			},
			"Translation":
			{
				"Text": "일반"
			},
			"Key": "F6242C6743425C45334A84B3B95F5E67"
		},
		{
			"Source":
			{
				"Text": "자동"
			},
			"Translation":
			{
				"Text": "자동"
			},
			"Key": "E46A03604C7C9491B3335C97395D1C73"
		},
		{
			"Source":
			{
				"Text": "자동 발사"
			},
			"Translation":
			{
				"Text": "자동 발사"
			},
			"Key": "303BB98D41C1D8793C1F1584FB3F4D9A"
		},
		{
			"Source":
			{
				"Text": "작은 소스통"
			},
			"Translation":
			{
				"Text": "작은 소스통"
			},
			"Key": "8ADBA3C64898BC41EE006298F67B3AC9"
		},
		{
			"Source":
			{
				"Text": "작지만 위협적이죠"
			},
			"Translation":
			{
				"Text": "작지만 위협적이죠"
			},
			"Key": "5B0106074D156D5FAD889FAAF9F75CC4"
		},
		{
			"Source":
			{
				"Text": "재료 운반"
			},
			"Translation":
			{
				"Text": "재료 운반"
			},
			"Key": "B0E07F95429F3BA3A58234BC97C000AB"
		},
		{
			"Source":
			{
				"Text": "재료 획득"
			},
			"Translation":
			{
				"Text": "재료 획득"
			},
			"Key": "3C9A447549CCF3B222493696DE24EE3D"
		},
		{
			"Source":
			{
				"Text": "저작권 및 기타 고지사항"
			},
			"Translation":
			{
				"Text": "저작권 및 기타 고지사항"
			},
			"Key": "B4AD77D8435D751C7799BDBB85C9FA46"
		},
		{
			"Source":
			{
				"Text": "적 처치"
			},
			"Translation":
			{
				"Text": "적 처치"
			},
			"Key": "CD0F895040C1769E4EC978BF3BC146A4"
		},
		{
			"Source":
			{
				"Text": "전 UI 프로그래머"
			},
			"Translation":
			{
				"Text": "전 UI 프로그래머"
			},
			"Key": "E968724A45D4AB019414DB84FA617D8C"
		},
		{
			"Source":
			{
				"Text": "점수"
			},
			"Translation":
			{
				"Text": "점수"
			},
			"Key": "FA74858E41D4380E3911C09C54E0753F"
		},
		{
			"Source":
			{
				"Text": "정확성"
			},
			"Translation":
			{
				"Text": "정확성"
			},
			"Key": "FC365C094319BD99748BD0A60D65DB85"
		},
		{
			"Source":
			{
				"Text": "주무기"
			},
			"Translation":
			{
				"Text": "주무기"
			},
			"Key": "F536BB0C4BEFAB426C5FA19B255C45CE"
		},
		{
			"Source":
			{
				"Text": "지뢰"
			},
			"Translation":
			{
				"Text": "지뢰"
			},
			"Key": "FBCDF3F84BE9CE2D3C9603AAF9D15EDD"
		},
		{
			"Source":
			{
				"Text": "지뢰 제거"
			},
			"Translation":
			{
				"Text": "지뢰 제거"
			},
			"Key": "71CC9122433A92F8B42AAE8E3AE36719"
		},
		{
			"Source":
			{
				"Text": "진정한 사냥꾼은 언제나 발 밑을 확인한다."
			},
			"Translation":
			{
				"Text": "진정한 사냥꾼은 언제나 발 밑을 확인한다."
			},
			"Key": "41BF0D44436A27452DD8C8B06C5E3346"
		},
		{
			"Source":
			{
				"Text": "집에 하나쯤은 있는 흔해빠진 소스통입니다."
			},
			"Translation":
			{
				"Text": "집에 하나쯤은 있는 흔해빠진 소스통입니다."
			},
			"Key": "3695E45A433C451849F7BA89F4F935A9"
		},
		{
			"Source":
			{
				"Text": "처치"
			},
			"Translation":
			{
				"Text": "처치"
			},
			"Key": "CB2052E74DC5166B205A13AEC3E82635"
		},
		{
			"Source":
			{
				"Text": "처치"
			},
			"Translation":
			{
				"Text": "처치"
			},
			"Key": "3A7C0B1F49F9037D1D3BA0A8455EC2A9"
		},
		{
			"Source":
			{
				"Text": "총구가 3개면 위력도 3배 아닐까?"
			},
			"Translation":
			{
				"Text": "총구가 3개면 위력도 3배 아닐까?"
			},
			"Key": "8EDDACB848756F5112C39284E74B526D"
		},
		{
			"Source":
			{
				"Text": "최대 FPS"
			},
			"Translation":
			{
				"Text": "최대 FPS"
			},
			"Key": "BA3AC55F428A153E360EC9AF5C2E496C"
		},
		{
			"Source":
			{
				"Text": "추가 입자 효과"
			},
			"Translation":
			{
				"Text": "추가 입자 효과"
			},
			"Key": "6DFE81FB469366857AC1CDA43DF27F68"
		},
		{
			"Source":
			{
				"Text": "취소"
			},
			"Translation":
			{
				"Text": "취소"
			},
			"Key": "CDF1EDE24FC2BEE979704087CFFEADF2"
		},
		{
			"Source":
			{
				"Text": "취소"
			},
			"Translation":
			{
				"Text": "취소"
			},
			"Key": "6916ABE840244E96DBBE3EB4BFCEAC1D"
		},
		{
			"Source":
			{
				"Text": "치료"
			},
			"Translation":
			{
				"Text": "치료"
			},
			"Key": "1D2A77494054051E7B9F8384147DC29B"
		},
		{
			"Source":
			{
				"Text": "캐릭터를 제외한 모든 3D 모델은 강찬이 직접 제작했습니다. 저작권은 강찬에게 있습니다. 제3자의 사용을 금지합니다."
			},
			"Translation":
			{
				"Text": "캐릭터를 제외한 모든 3D 모델은 강찬이 직접 제작했습니다. 저작권은 강찬에게 있습니다. 제3자의 사용을 금지합니다."
			},
			"Key": "D31B29104E7B9C7FB614FFA31AC6E193"
		},
		{
			"Source":
			{
				"Text": "케첩"
			},
			"Translation":
			{
				"Text": "케첩"
			},
			"Key": "52D4208A42F8A4F0F33342A513491AE4"
		},
		{
			"Source":
			{
				"Text": "크레용 소스통"
			},
			"Translation":
			{
				"Text": "크레용 소스통"
			},
			"Key": "3A8A26EF460E5AD0A6B7A49451E3CE27"
		},
		{
			"Source":
			{
				"Text": "클라이언트 프로그래머"
			},
			"Translation":
			{
				"Text": "클라이언트 프로그래머"
			},
			"Key": "8E1519AA4623EA72D2504FA6DACACA18"
		},
		{
			"Source":
			{
				"Text": "탄속"
			},
			"Translation":
			{
				"Text": "탄속"
			},
			"Key": "8B0C7DF94D53A4E4307A10865E2266AC"
		},
		{
			"Source":
			{
				"Text": "탄창 크기"
			},
			"Translation":
			{
				"Text": "탄창 크기"
			},
			"Key": "086B2DAE44854CBB99166BA0B058DE28"
		},
		{
			"Source":
			{
				"Text": "특별재료가 어딘가에 나타났어요!"
			},
			"Translation":
			{
				"Text": "특별재료가 어딘가에 나타났어요!"
			},
			"Key": "SpecialIngredientSpawned"
		},
		{
			"Source":
			{
				"Text": "패배"
			},
			"Translation":
			{
				"Text": "패배"
			},
			"Key": "B913370E463D38F8BC2FE7AEF148E50D"
		},
		{
			"Source":
			{
				"Text": "평범한 소스통"
			},
			"Translation":
			{
				"Text": "평범한 소스통"
			},
			"Key": "1FB10201499B4A419AA56EA4F1B80343"
		},
		{
			"Source":
			{
				"Text": "평범한 소스통"
			},
			"Translation":
			{
				"Text": "평범한 소스통"
			},
			"Key": "72EF778A40FF55517B47368151D93CAB"
		},
		{
			"Source":
			{
				"Text": "평범한 소스통입니다."
			},
			"Translation":
			{
				"Text": "평범한 소스통입니다."
			},
			"Key": "EFA4010B414075BD6E22C99EC52C2841"
		},
		{
			"Source":
			{
				"Text": "피해량"
			},
			"Translation":
			{
				"Text": "피해량"
			},
			"Key": "21F5CF204DDB4C68623DC5BAA3AF29E3"
		},
		{
			"Source":
			{
				"Text": "화면을 눌러 닫기"
			},
			"Translation":
			{
				"Text": "화면을 눌러 닫기"
			},
			"Key": "AA29DBA646D32ED1AA7AC7BCB7D2242B"
		},
		{
			"Source":
			{
				"Text": "화면을 눌러 리스폰"
			},
			"Translation":
			{
				"Text": "화면을 눌러 리스폰"
			},
			"Key": "8B2112CF44265478A76C5685D0111FF8"
		},
		{
			"Source":
			{
				"Text": "확인"
			},
			"Translation":
			{
				"Text": "확인"
			},
			"Key": "19A59FA24B9EE2710266AB99DEB87A26"
		},
		{
			"Source":
			{
				"Text": "황신우"
			},
			"Translation":
			{
				"Text": "황신우"
			},
			"Key": "3870A97747D32AC691F940B009AD2BBB"
		}
	]
}